export const ProductsText = [
  {
    id: 1,
    header: "Интернет-эквайринг",
    content:
      "Сервис, с помощью которого клиенты оплачивают товары или услуги через интернет, используя лишь банковскую карту. Для владельца бизнеса - позволяет увеличить объемы продаж, покупателю - удобно и просто. Индивидуальные условия. Быстрый старт.",
  },
  {
    id: 2,
    header: "Торговый эквайринг",
    content:
      "Установка и настройка на платежных терминалах «Платежка» банковских POS терминалов. Данный сервис позволяет физическим лицам оплачивать услуги поставщиков на платежном терминале банковской картой. ",
  },
  {
    id: 3,
    header: "Продажа билетов",
    content:
      "Приглашаем к сотрудничеству организаторов мероприятий - кинотеатры, театры, концертные агентства, стадионы, ночные клубы, развлекательные центры, агентства, организующие экскурсионные, спортивные и развлекательные мероприятия.",
  },
  {
    id: 4,
    header: "Терминалы самообслуживания",
    content:
      "Терминалы самообслуживания — это автономные устройства разного назначения, выполняющие операции клиентов без участия персонала.",
  },
  {
    id: 5,
    header: "Платежные шлюзы",
    content:
      "Создание шлюза, функционирующего в режиме реального времени, между Системой «Платежка» и Вашей биллинговой системой.",
  },
  {
    id: 6,
    header: "Оплата услуги по QR коду в платежном терминале",
    content:
      "Оплата услуги по QR коду платежного сервиса «Платежка» Уникальный метод оплаты, разработанный командой Платежного сервиса «Платежка»",
  },
];
