export const DocumentsText = [
  {
    id: 1,
    header: "Поставщикам услуг",
    content:
      "Приглашаем к сотрудничеству по приему оплаты Ваших услуг в сети терминалов «Платежка».",
  },
  {
    id: 2,
    header: "ЖКХ организациям",
    content: "Предлагаем сотрудничество по приему платежей УК/ТСЖ/ТСН.",
  },
  {
    id: 3,
    header: "Арендодателям",
    content:
      "Если Вы являетесь собственником помещения либо арендатором с правом сдачи помещения в субаренду, мы готовы рассмотреть предложение под установку платежного терминала.",
  },
  {
    id: 4,
    header: "Агентам",
    content:
      "Вы можете организовать готовый бизнес по приему платежей от физических лиц.",
  },
];
